[
    {
        "id": "101",
        "name": "Anxiety",
        "description": "Anxiety is your body’s natural response to stress. It’s a feeling of fear or apprehension about what’s to come. The first day of school, going to a job interview, or giving a speech may cause most people to feel fearful and nervous. Anxiety is a normal and often healthy emotion. However, when a person regularly feels disproportionate levels of anxiety, it might become a medical disorder. Anxiety disorders form a category of mental health diagnoses that lead to excessive nervousness, fear, apprehension, and worry.",
        "image": "https://i.ibb.co/NtxhrYr/anxiety.png",
        "serviceDetail": "LifeSpring is the most comprehensive and most competitive mental health service provider in the country with multi-disciplinary mental health experts. We provide face to face & online psychological counseling services. Our main target is to be easily available for everyone regardless of age. Our experienced counselors are dedicated to each and every patient no matter how major or how minor his/her mental issue is. Our clients’ review will say it all. We are working hard to maintain quality and go beyond. We make sure that everyone can avail our services."
    },
    {
        "id": "102",
        "name": "Depression",
        "description": "Depression is a common but treatable illness. If you’re depressed, you may feel worthless, hopeless and constantly tired. In most cases, if you have milder depression, you can probably carry on but will find everyday tasks difficult. If you have severe depression, you may find your feelings so unbearable that you start thinking about suicide. About one in 10 of us develops some form of depression in our lives, and one in 50 has severe depression. It affects not only those with depression, but also their families and friends. The good news is that with the right treatment and support, most depressed people make a full recovery. These are some of questioned often asked by our clients on depression.",
        "image": "https://i.ibb.co/Rv0g2kS/depression.jpg",
        "serviceDetail": "LifeSpring is the most comprehensive and most competitive mental health service provider in the country with multi-disciplinary mental health experts. We provide face to face & online psychological counseling services. Our main target is to be easily available for everyone regardless of age. Our experienced counselors are dedicated to each and every patient no matter how major or how minor his/her mental issue is. Our clients’ review will say it all. We are working hard to maintain quality and go beyond. We make sure that everyone can avail our services."
    },
    {
        "id": "103",
        "name": "Panic disorder",
        "description": "Panic disorder is an anxiety disorder characterized by reoccurring unexpected panic attacks. Panic attacks are sudden periods of intense fear that may include palpitations, sweating, shaking, shortness of breath, numbness, or a feeling that something terrible is going to happen. Panic disorder is diagnosed in people who experience spontaneous seemingly out-of-the-blue panic attacks and are very preoccupied with the fear of a recurring attack.",
        "image": "https://i.ibb.co/nfZkkT0/panic-disorder.jpg",
        "serviceDetail": "LifeSpring is the most comprehensive and most competitive mental health service provider in the country with multi-disciplinary mental health experts. We provide face to face & online psychological counseling services. Our main target is to be easily available for everyone regardless of age. Our experienced counselors are dedicated to each and every patient no matter how major or how minor his/her mental issue is. Our clients’ review will say it all. We are working hard to maintain quality and go beyond. We make sure that everyone can avail our services."
    },
    {
        "id": "104",
        "name": "Schizophrenia",
        "description": "Schizophrenia is a mental disorder that usually appears in late adolescence or early adulthood. Characterized by delusions, hallucinations, and other cognitive difficulties, schizophrenia can often be a lifelong struggle. In this article, we will cover the causes, symptoms, and treatment of schizophrenia Schizophrenia is a chronic and severe mental disorder that affects how a person thinks, feels, and behaves. People with schizophrenia may seem like they have lost touch with reality. Although schizophrenia is not as common as other mental disorders, the symptoms can be very disabling.",
        "image": "https://i.ibb.co/gyqjH3j/shizophrenia.jpg",
        "serviceDetail": "LifeSpring is the most comprehensive and most competitive mental health service provider in the country with multi-disciplinary mental health experts. We provide face to face & online psychological counseling services. Our main target is to be easily available for everyone regardless of age. Our experienced counselors are dedicated to each and every patient no matter how major or how minor his/her mental issue is. Our clients’ review will say it all. We are working hard to maintain quality and go beyond. We make sure that everyone can avail our services."
    },
    {
        "id": "105",
        "name": "Phobia",
        "description": "A phobia is a type of anxiety disorder that causes an individual to experience extreme, irrational fear about a situation, living creature, place, or object. When a person has a phobia, they will often shape their lives to avoid what they consider to be dangerous A phobia is an excessive and irrational fear reaction. If you have a phobia, you may experience a deep sense of dread or panic when you encounter the source of your fear. The fear can be of a certain place, situation, or object. Unlike general anxiety disorders, a phobia is usually connected to something specific",
        "image": "https://i.ibb.co/6nND7pM/phobias.png",
        "serviceDetail": "LifeSpring is the most comprehensive and most competitive mental health service provider in the country with multi-disciplinary mental health experts. We provide face to face & online psychological counseling services. Our main target is to be easily available for everyone regardless of age. Our experienced counselors are dedicated to each and every patient no matter how major or how minor his/her mental issue is. Our clients’ review will say it all. We are working hard to maintain quality and go beyond. We make sure that everyone can avail our services."
    },
    {
        "id": "106",
        "name": "Obsessive Compulsive Disorder (OCD)",
        "description": "Obsessive–compulsive disorder (OCD) is a mental disorder in which a person feels the need to perform certain routines repeatedly (called “compulsions“), or has certain thoughts repeatedly (called “obsessions“). The person is unable to control either the thoughts or activities for more than a short period of time. In order to cope with the obsessions, people with OCD engage in repeated behaviors or thoughts, known as compulsions, to make themselves feel safer.",
        "image": "https://i.ibb.co/Fh1gF2C/obsessive-compulsive-disorder.jpg",
        "serviceDetail": "LifeSpring is the most comprehensive and most competitive mental health service provider in the country with multi-disciplinary mental health experts. We provide face to face & online psychological counseling services. Our main target is to be easily available for everyone regardless of age. Our experienced counselors are dedicated to each and every patient no matter how major or how minor his/her mental issue is. Our clients’ review will say it all. We are working hard to maintain quality and go beyond. We make sure that everyone can avail our services."
    },
    {
        "id": "107",
        "name": "Post Traumatic Stress Disorder (PTSD)",
        "description": "PTSD is a type of anxiety disorder which occurs after a traumatic event. Patient re-experiences some aspects of the trauma. He avoids any queues related to the trauma. There is an avoidance of thoughts, feelings, conversations, activities, individuals or places that are reminders. There is inability to recall portions of trauma. There is decreased interest in pleasurable activities detachment or estrangement from others, restricted feeling off emotions. Re experiences occur in form of repeated thoughts, images relating to the trauma, nightmare. Those symptoms were followed by heightened anxiety level and feeling of fear. The body symptoms of that state include increased muscle tension fast heartbeat, sweating hyper sensitivity to noise and feeling jumpy. The traumatic event is in the event that in war actual or threatened that all serious injury or a threat to the physical integrity of self war others. The person responds this with intense fear, helplessness or horror. 62% of patients of PTSD also have another psychiatric diagnosis for example generalised anxiety disorder simple phobia. There is increase risk of obsessive compulsive disorder, dysthymic disorder, depression alcohol abuse simple phobia.",
        "image": "https://i.ibb.co/K9KJ7r6/post-traumatic-stress-disorder.jpg",
        "serviceDetail": "LifeSpring is the most comprehensive and most competitive mental health service provider in the country with multi-disciplinary mental health experts. We provide face to face & online psychological counseling services. Our main target is to be easily available for everyone regardless of age. Our experienced counselors are dedicated to each and every patient no matter how major or how minor his/her mental issue is. Our clients’ review will say it all. We are working hard to maintain quality and go beyond. We make sure that everyone can avail our services."
    },
    {
        "id": "108",
        "name": "Eating Disorders",
        "description": "Eating Disorders describe illnesses that are characterized by irregular eating habits and severe distress or concern about body weight or shape. … The most common forms of eating disorders include Anorexia Nervosa, Bulimia Nervosa, and Binge Eating Disorder and affect both females and males. Eating disorders are illnesses in which the people experience severe disturbances in their eating behaviors and related thoughts and emotions.",
        "image": "https://i.ibb.co/yfYDXv3/eating-disorders.jpg",
        "serviceDetail": "LifeSpring is the most comprehensive and most competitive mental health service provider in the country with multi-disciplinary mental health experts. We provide face to face & online psychological counseling services. Our main target is to be easily available for everyone regardless of age. Our experienced counselors are dedicated to each and every patient no matter how major or how minor his/her mental issue is. Our clients’ review will say it all. We are working hard to maintain quality and go beyond. We make sure that everyone can avail our services."
    }
]